<?php

$slides=array(
    'images/slide-1.jpg',
    'images/slide-2.jpg',
    'images/slide-3.jpg',
    'images/slide-4.jpg',
    'images/slide-5.jpg',
    'images/slide-6.jpg',
    'images/slide-7.png',
    'images/slide-8.jpg',
);



$places=array();

$places[1]=array(
    'title'=>'شرم الشيخ',
    'img'=>'images/sharm.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);


$places[2]=array(
    'title'=>'الغردقة',
    'img'=>'images/1.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);


$places[3]=array(
    'title'=>'الاقصر ',
    'img'=>'images/Luxor.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);
$places[4]=array(
    'title'=>'اسكندرية ',
    'img'=>'images/alx3.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);



$places[5]=array(
    'title'=>'شرم الشيخ',
    'img'=>'images/sharm.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);


$places[6]=array(
    'title'=>'الغردقة',
    'img'=>'images/1.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);


$places[7]=array(
    'title'=>'الاقصر ',
    'img'=>'images/Luxor.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);
$places[8]=array(
    'title'=>'اسكندرية ',
    'img'=>'images/alx3.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);



$places[9]=array(
    'title'=>'شرم الشيخ',
    'img'=>'images/sharm.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);


$places[10]=array(
    'title'=>'الغردقة',
    'img'=>'images/1.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);


$places[11]=array(
    'title'=>'الاقصر ',
    'img'=>'images/Luxor.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);
$places[12]=array(
    'title'=>'اسكندرية ',
    'img'=>'images/alx3.jpg',
    'desc'=>'
    شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية 
    '
);
?>